anytype-bin
beautyline
bibata-cursor-theme
brave-bin
camlidl
cppo
displaylink
evdi
extension-manager
ferdium
freeimage
gapi-ocaml
google-chrome
google-drive-ocamlfuse
hardinfo2
ledger-live-desktop-appimage
libpdfium-nojs
lmstudio
megasync
multimarkdown
nerd-fonts-apple
ocaml-biniou
ocaml-cryptokit
ocaml-curl
ocaml-easy-format
ocaml-extlib
ocamlfuse
ocaml-hmap
ocaml-iostream
ocaml-sqlite3
ocaml-yojson
otf-san-francisco
pcloud-drive
popcorntime
preload
rclone-browser
reiserfsprogs
tiny_httpd
ttf-mac-fonts
ttf-ms-fonts
tutanota-desktop
